["#ガハハ","ギャー、歯車がズレたー！！歯車だけにギヤーってな！","コッテコテのコッテリアｗｗｗｗｗｗｗ","そに子をそに親にしてやりてぇ～～～！","アカウント間違えました","遥そらvoice","桐谷華voice","藤咲ウサvoice","沢澤砂羽voice","雪都さお梨voice","遠野そよぎvoice","上原あおいvoice","くすはらゆいvoice","杏子御津voice","小鳥居夕花voice","メモリサイズの足りない牛「バッファがローでバッファローってな！　ウッシッシ！」","🐴「にんじんにはうま味があるからね」","死んだように静かってつまり死ーンってことかな？","エンジンの調子が悪いバス「バスン……バスンバスン……ブロロ…」に乗る乗客「このバスめっちゃ重低音。バスだけに」","よさがあるな。よさガールだ。","(◜๑﹏๑◝)","【アカウント間違えました】\n\n不適切な発言をしたときに「べつのアカウントでするつもりであった発言を間違ってこのアカウントでしてしまいました」といって自己弁護するときの言葉。なおそのような用途のためのべつのアカウントは存在しない。","A「あそこにベンツが止まってますね」\nB「はい」\nA「われわれが座っているのは」\nB「ベンチですね」\nA「ベンチからベンツを眺める」\nB「ベンチからベンツを眺める」\nA「……」\nB「……」\nAB「#ガハハ」","「司令官わたしがいるじゃない」のミームを検索しようと思って検索したら「もしかして：司令官私ガイルじゃない」って言われたときの顔","厚着し過ぎた人「いつの間にか厚木を通り過ぎていた。厚木市過ぎた。なんてな……ガハハ……とか言ってたら寒くなってきたので厚着しまくってるんですよ」","消化器を生き返らせる呪文「イオナオスン！」","ユッケがないと生きてゆっけない","規制解けたときのツイットが「うんこ」なのまるで便秘解消したOLみたいなよさがあるな","違和感のある岩「どこかおかしいわね」","🍟","仏像をぶつ象「パオーン🐘」","面接官「学生時代にのめり込んだものは何ですか？」\nA「壁です」\n面接官「ほう」\nA「よくいしのなかにいました」\n面接官「ささやき」\nA「えいしょう」\n面接官「今後の就職活動をお祈り申し上げます」","ドロリ：通常のロリより並外れてロリであること。\nドロリッチ：並外れてロリであることに対して、愛着の念を込めていう呼称のひとつ。","Java に穴が開いてるから中身がジャバジャバってか","おまえはあずにゃんぺろぺろペロリストのあおたくを怒らせた","Java　マジヤバい　ジャバだけにマジヤバ","( ◜◡◝ )god morning\n＿人人人人人＿\n＞　神の朝　＜\n￣Y^Y^Y^Y￣","岐阜だけにアニメには強い","スピンドルから CD/DVD ドライブに CD-R をセットしてクリック、スピンドルから CD/DVD ドライブに CD-R セットしてクリック……（ウィーン、カシャ……フィーン……カチッ","妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹くさい妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹ください妹","「8月は国王が仕事をやめます。王がス「王がストってな！　ガハハ！」「」","マルクス・アウレリウス・ワカリテウス","あの世から来た人の挨拶「あのよう」","地獄のサタンも金次第","恥ずかしがって胸元を隠すやや発育の良い小5女児の右手になりたい #手になる","頭のいい馬鈴薯「じゃが利口ってな」","デュアルコア：コアがふたつ\nクアッドコア：コアがよっつ\nオクタコア：コアがやっつ\nデカコア：コアがおおきい\nドデカコア：コアがめっちゃおおきい","㌚㌚㌫","㌚㌚(◜๑﹏๑◝)㌫","「代走の切り札とかけまして、ワカメが好物とときます」\n「そのこころは」\n「そうるいがうまい」","アラビア人は野菜は生で食べます。茹でんで食べる。","かみなりじゃないわ、ロッキード・マーティンが中心となって開発している単発単座の多用途性を備えたステルス戦闘機F-35 ライトニング IIよ！（まっすぐと上空に飛び上がる","疲労島県の県庁所在地かってくらい疲れが顕著","かみなりじゃないわ、「光速」の異名を持ち重力を自在に操る高貴なる女性騎士――ライトニングだ","虎穴に入らずんばトラヤヌスとローマの史学者も説いております","紳士ジョークに真摯に向き合っていこうな","博士「夏季は牡蠣が食べられなくなるぞい」","遺骸「意外と痛覚ある」","(((◜๑﹏๑◝)))","( ˘ω˘) Jó éjszakát.","ラックがクラっと傾いてバサバサとサーバが","ターボババァ vs スプリントおじさん\n\n〜一般公道最速伝説〜","((☛(◜๑﹏๑◝)☚))","生まれたての疑う余地「ヨチヨチ」","( ˘ω˘)。oO ( www.妹くれ.com )","「インディアンゲーム、嘘ついたやつ、負ける」","ﾊﾞｰﾊﾞｰｲｪｯﾂｲｪｯﾂﾘｴｰ","予備動作ありで異常終了するパソコン「あっあっ（ｼｭｳｳｳﾝ」","お金をﾀﾒﾃ(乂'ᴗ')","ﾊﾅﾂ(∩’∀`)∩≡≡≡💰","久しぶりにエロゲ声優ソートやってみるかと思ってやってたら杏子御津と車の人二択迫られて胸が苦しくなった","そこに怨念がおんねん","「資料をまとめよう」を誤変換して「死霊をまとめよう」としてネクロマンサーになってしまったあおたくの話？","うっかりスチームでまた\"\"\"開発\"\"\"してしまった","ご覧頂いているアカウントに間違いはありません","成果物出して「んっ……いっぱい出たね」って言われながらよしよしされたい……","アップルティーの味","ﾎﾟﾃｯ\n\n　　　　 🍟\n　　　 ／\n. ⌒ヽ/\n　　🍟","また文明を滅ぼしてしまった","女子小学生になって名門お嬢様小学校の美少女と合法ゴーホーム","「小悪魔女子小学生アイドルになってプロデューサーをたぶらかしていっしょに破滅してえ……」のようなことはたまに考えます","経済力があり社交的なゴリラ","いまのなし","書いて5秒で反省案件","ダジャレは低コストなレジャーだ（回文","違法改造されたイベント前日のvivit_jc氏だ","違法改造されたイベント当日朝のvivit_jc氏だ","バタバタ飛ぶｗｗｗｗｗｗｗｗｗｗｗｗｗバタフライｗｗｗｗｗｗｗｗｗｗｗｗｗｗ","糠に釘：ぬか床に釘宮voiceを聞かせると深みのある味わいが生まれる","味噌有の事態やな","土手煮はたぶんどってことないですよ","🈀\n　　🈀\n　🍟","社内ニート(shanai neet)\n　↕\n輝ける騎士(shiny knight)","C++をプラプラする\n　↕ \nJavaをジャバジャバする","アカウントは大丈夫ですがアカウントの管理者は大丈夫ではないです","見くびられた生首「怖くない生首だなんておれも見くびられたもんだな。首だけに見くびられたもんだな」","とてもべたつくエレベータにのったじいさん「このエレベーターえれえべたつくんじゃが」","神聖アカウント間違える帝国","アカウント間違える申請","はい、これからは事前にアカウント間違える申請を出したく存じ上げます","最近思ったんだけどアカウント間違えたときの発言と間違えてないときの発言どちらにアイデンティティがあるんだろうなって考えると間えるのが習慣化して自身を形成する重要な要素になりつつあるから間違えたときの発言こそがアイデンティティに寄与","account machigaemasita","「ふむ……これは青酸カリかもしれない」\n「今回は舐めないんだ」\n「シアンだけに、思案が必要」","保守的なサーバ管理者「コンサバティブ」","twitter では気軽にアカウントを間違えることができる","首の血行の改善は首ほぐしの決行が結構オススメです","北京ダックの皮を、こう、ペキンッとね","帰\n　　っ　　　寝\n　　　て　　　　た\n　　　　　　　　　　い","アカウント間違え元帥","バグを見つけても直す時間と予算がない事例を見てきたテストプレイ仙人「プロテスターが増えてもクソゲーは減らないのじゃ」","ほんとそれのホントソーレなんだよな","言いたいことを言った後に「アカウント間違えました」ってつければ何言ってもいいと思っているフシある #反省はしている","実際おっさんがよく「さびしいにゃん」などとつぶやいているのをよく見るしおっさんは繊細なんだにゃあ……","まず手始めに軽めのアカウント間違え案件でアカウントを間違える報告をして、かぶせるようにアカウント間違え案件を続けてアカウント間違える報告をしたいときに有用なテクニックだ","三度目の顔の仏の頭突きの効果音「ｼﾞﾀﾞｰﾝ！」","辛辣（意：辣油は辛い","ママー：茹でる\nママ：撫でられたい","運河のヌシ「ｳﾝｶﾞ……ｳﾝｶﾞｰ……」を見つけたぼく「かれは何て言っているの？」\n運河の渡守「運河は運が悪いと渡れないぞい」","書いて2秒で反省案件","要件定義を養鶏定義とはウコッケイな話ですな","アカウントが一斉に凍結されたときのSE「ババーン！」","アカウントが凍結されたときのSE「バーン！」","#はい","反省しています","言語野が破壊されたあおたく「ピコ……」","⛪テンプル騎士団🤺\n\n🍤てんぷらきしめん🍲","㍿㌯㌯㍄㌠","㌁㌋㌤","🐥㍗㌋","面倒なまでにこみ入っている作業に従事している人「もうお手上げだよ〜」\nノリがいい通りすがりの人「yo yo 煩雑な作業に hands up」","#寿司は刺身と違って寿司の味がする","犬はどこにもいぬ","文句たらたらのモンク「そうだけどそうじゃねえんだよ」#僧だけに","「Mt. Takao」\n「ミスタータカオ」\n「それだと高尾さんになっちゃうからね」\n「？？？」","現代日本にやってきたはいいものの間違った知識を持つヴァルキリー「これがスレイプニルが曳くという馬車か」\n「お電車ね。オーディン車じゃのうてね」","断捨離という言葉は、英語の Don't share it から来ている。一度自分のものと決めたなら誰も渡してはならぬ。つまりものは大事にしなければならない #USO800","「あんたの活躍、めっちゃええよ」と称える #国民ええよ賞","あなたの終わってない夏休みの宿題は、いつの夏休みですか？　小学校三年生のとき？　どうして終わってないか担任に尋ねられて、あなたは「やる気がなかったので」と正直に答えたら親を呼び出されましたね？","スコーンが割れるときのSE「スコーンッ」","ツンデレ：最初は突き放した態度、打ち解けてからは甘えてみせたりするようになる\nツンドラ：寄らば斬ります（突き放した態度）→こちらから近づいて斬ります（打ち解けた態度）","心配するのも生きてるうちだけ……死んだら心肺停止ってな！　ガハハ！」などと供述しており","早口言葉を言う人「なまみゅ……なまむぎなまぎょめ……なみゃ……なまむぎなまもめなまたみゃ……＞＜；」","しまむらパトロール「ﾋﾟｰｯ！ しまむら警察です！ ﾑﾑｯこれはユニクロのTシャツ！　だめですよ〜ユニクロなんて着てちゃ〜脱ぎ脱ぎしましょうね〜」ってことかと思ったけどそうじゃないらしい","いろんな異論があります","京王八王子は京王の8人の息子","愚者がグシャグシャ〜ってね","セック（Þekr,「気持ちいい者」） - ドヴェルグ。『巫女の予言』に列記されるドヴェルグ名のひとつ。","( ´◔‿ゝ◔`)＜アウストレイーリア","「今日気になることランキング〜」\n「凶器になることランキング！？」\n「狂気になることランキング！？」","仏和辞典「ぶつわよ」\n英和辞典「ええわよ」","ネブラスカで\n乳首を\nねぶらすか　ねぶらさざるか","コンテナを小突く人「コンテナをコンってな」","Q. パンはパンでも、で始まるなぞなぞで食べられないパンとして問われることも多い、主に油で食材を炒めたり揚げたりするための調理器具を何と言う？\nA. フライパン","Q. 恐竜は、どんな竜？\nA. 恐ろしい竜","Q. 別にこれが最後の作品というわけではない、かつては株式会社スクウェア、現在は株式会社スクウェア・エニックスによって開発・販売されている、略称をFF（エフエフ）と言うロールプレイングゲームのシリーズの正式名称は何でしょう。\nA. ファイナルファンタジー"]